[
  {
    "id": 1,
    "artist": "ado",
    "track": "うっせぇわ",
    "lyrics": "正しさとは 愚かさとはそれが何か見せつけてやるちっちゃな頃から優等生気づいたら大人になっていたナイフの様な思考回路持ち合わせる訳もなくでも遊び足りない 何か足りない困っちまうこれは誰かのせいあてもなくただ混乱するエイデイそれもそっか最新の流行は当然の把握経済の動向も通勤時チェック純情な精神で入社しワーク社会人じゃ当然のルールですはぁ？うっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼よく似合うその可もなく不可もないメロディーうっせぇうっせぇうっせぇわ頭の出来が違うので問題はナシつっても私模範人間殴ったりするのはノーセンキューだったら言葉の銃口をその頭に突きつけて撃てばマジヤバない？止まれやしない不平不満垂れて成れの果てサディスティックに変貌する精神クソだりぃな酒が空いたグラスあれば直ぐに注ぎなさい皆がつまみ易いように串外しなさい会計や注文は先陣を切る不文律最低限のマナーですはぁ？うっせぇうっせぇうっせぇわくせぇ口塞げや限界です絶対絶対現代の代弁者は私やろがいもう見飽きたわ二番煎じ言い換えのパロディうっせぇうっせぇうっせぇわ丸々と肉付いたその顔面にバツうっせぇうっせぇうっせぇわうっせぇうっせぇうっせぇわ私が俗に言う天才ですうっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼つまらねぇ何回聞かせるんだそのメモリーうっせぇうっせぇうっせぇわアタシも大概だけどどうだっていいぜ問題はナシ"
  },
  {
    "id": 2,
    "artist": "ado",
    "track": "新時代",
    "lyrics": "新時代はこの未来だ世界中全部変えてしまえば変えてしまえば…ジャマモノやなものなんて消してこの世とメタモルフォーゼしようぜミュージックキミが起こすマジック目を閉じれば未来が開いていつまでも終わりが来ないようにってこの歌を歌うよDoyouwannaplay?リアルゲームギリギリ綱渡りみたいな旋律認めない戻れない忘れたい夢の中に居させてIwannabefree見えるよ新時代が世界の向こうへさあ行くよNewWorld新時代はこの未来だ世界中全部変えてしまえば変えてしまえば果てしない音楽がもっと届くように夢は見ないわキミが話した「ボクを信じて」あれこれいらないものは消してリアルをカラフルに越えようぜミュージック今始まるライジング目をつぶりみんなで逃げようよ今よりイイモノを見せてあげるよこの歌を歌えばDoyouwannaplay?リアルゲームギリギリ綱渡りみたいな運命認めない戻れない忘れたい夢の中に居させてIwannabefree見えるよ新時代が世界の向こうへさあ行くよNewWorld信じたいわこの未来を世界中全部変えてしまえば変えてしまえば果てしない音楽がもっと届くように夢を見せるよ夢を見せるよ新時代だ新時代だ"
  },
  {
    "id": 3,
    "artist": "ado",
    "track": "阿修羅",
    "lyrics": "ねえ、あんたわかっちゃいない誰それがお手元の世界に夢中化け物の飼い方をまなんでる選ばれる為なら舌を売る裏切られた分だけ墓を掘るへらへらのおつむがどうにかしてうすら寒い言葉ばかりになる覚えない顔とバイバイできるなら阿修羅にだってなれるわ逃げるえすけいぷえすけいぷえすけいぷ仏のまま飛べるすてっぷすてっぷすてっぷ仰せのままアンダスタンアンダスタンどーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく嵐の中跳ねるすきっぷすきっぷすきっぷあっそ、へのかっぱアンダスタンアンダスタンいっそ骨の髄までしゃぶってねえ、あんたわかっちゃいない日々の滲みを木々に焼べて暖をとり合う義理を誣いた彼の四肢は散り散りになる知りもせずに意味を美意識だと崇める擬似餌じみた恣意に御の字だった愉快な御託のフルコースにうわべの面をして可愛がったくだんない僧と踊るくらいなら悪魔と手繋ぐわ逃げるえすけいぷえすけいぷえすけいぷ仏のまま飛べるすてっぷすてっぷすてっぷ仰せのままアンダスタンアンダスタン阿鼻地獄の果てまでロックオン騙るすにーくすにーくすにーく嵐の中跳ねるすきっぷすきっぷすきっぷあっそ、へのかっぱアンダスタンアンダスタンあんた寝言はあの世で言って逃げるえすけいぷえすけいぷえすけいぷ仏のまま飛べるすてっぷすてっぷすてっぷ仰せのままアンダスタンアンダスタンどーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく嵐の中跳ねるすきっぷすきっぷすきっぷあっそ、へのかっぱアンダスタンアンダスタンいっそ骨の髄までしゃぶってねえ、ギャーギャー言っちゃって頭を垂れないで"
  },
  {
    "id": 4,
    "artist": "YOASOBI",
    "track": "アイドル",
    "lyrics": "無敵の笑顔で荒らすメディア知りたいその秘密ミステリアス抜けてるとこさえ彼女のエリア完璧で嘘つきな君は天才的なアイドル様今日何食べた？好きな本は？遊びに行くならどこに行くの？何も食べてないそれは内緒何を聞かれてものらりくらりそう淡々とだけど燦々と見えそうで見えない秘密は蜜の味あれもないないないこれもないないない好きなタイプは？相手は？さあ答えて「誰かを好きになることなんて私分からなくてさ」嘘か本当か知り得ないそんな言葉にまた一人堕ちるまた好きにさせる誰もが目を奪われていく君は完璧で究極のアイドル金輪際現れない一番星の生まれ変わりその笑顔で愛してるで誰も彼も虜にしていくその瞳がその言葉が嘘でもそれは完全なアイはいはいあの子は特別です我々はハナからおまけですお星様の引き立て役Bです全てがあの子のお陰なわけない洒落臭い妬み嫉ettoなんてないわけがないこれはネタじゃないからこそ許せない完璧じゃない君じゃ許せない自分を許せない誰よりも強い君以外は認めない誰もが信じ崇めてるまさに最強で無敵のアイドル弱点なんて見当たらない一番星を宿している弱いとこなんて見せちゃダメダメ知りたくないとこは見せずに唯一無二じゃなくちゃイヤイヤそれこそ本物のアイ得意の笑顔で沸かすメディア隠しきるこの秘密だけは愛してるって嘘で積むキャリアこれこそ私なりの愛だ流れる汗も綺麗なアクアルビーを隠したこの瞼歌い踊り舞う私はマリアそう嘘はとびきりの愛だ誰かに愛されたことも誰かのこと愛したこともないそんな私の嘘がいつか本当になること信じてるいつかきっと全部手に入れる私はそう欲張りなアイドル等身大でみんなのことちゃんと愛したいから今日も嘘をつくのこの言葉がいつか本当になる日を願ってそれでもまだ君と君にだけは言えずにいたけどやっと言えたこれは絶対嘘じゃない愛してる"
  },
  {
    "id": 5,
    "artist": "YOASOBI",
    "track": "夜に駆ける",
    "lyrics": "沈むように溶けてゆくように二人だけの空が広がる夜に「さよなら」だけだったその一言で全てが分かった日が沈み出した空と君の姿フェンス越しに重なっていた初めて会った日から僕の心の全てを奪ったどこか儚い空気を纏う君は寂しい目をしてたんだいつだってチックタックと鳴る世界で何度だってさ触れる心無い言葉うるさい声に涙が零れそうでもありきたりな喜びきっと二人なら見つけられる騒がしい日々に笑えない君に思い付く限り眩しい明日を明けない夜に落ちてゆく前に僕の手を掴んでほら忘れてしまいたくて閉じ込めた日々も抱きしめた温もりで溶かすから怖くないよいつか日が昇るまで二人でいよう君にしか見えない何かを見つめる君が嫌いだ見惚れているかのような恋するようなそんな顔が嫌いだ信じていたいけど信じれないことそんなのどうしたってきっとこれからだっていくつもあってそのたんび怒って泣いていくのそれでもきっといつかはきっと僕らはきっと分かり合えるさ信じてるよもう嫌だって疲れたんだってがむしゃらに差し伸べた僕の手を振り払う君もう嫌だって疲れたよなんて本当は僕も言いたいんだほらまたチックタックと鳴る世界で何度だってさ君の為に用意した言葉どれも届かない「終わりにしたい」だなんてさ釣られて言葉にした時君は初めて笑った騒がしい日々に笑えなくなっていた僕の目に映る君は綺麗だ明けない夜に溢れた涙も君の笑顔に溶けていく変わらない日々に泣いていた僕を君は優しく終わりへと誘う沈むように溶けてゆくように染み付いた霧が晴れる忘れてしまいたくて閉じ込めた日々に差し伸べてくれた君の手を取る涼しい風が空を泳ぐように今吹き抜けていく繋いだ手を離さないでよ二人今、夜に駆け出していく"
  },
  {
    "id": 6,
    "artist": "YOASOBI",
    "track": "怪物",
    "lyrics": " 素晴らしき世界に今日も乾杯街に飛び交う笑い声も見て見ぬフリしてるだけの作りもんさ気が触れそうだクラクラするほどの良い匂いがツンと刺した鼻の奥目を覚ます本能のまま今日は誰の番だ？この世界で何が出来るのか僕には何が出来るのかただその真っ黒な目から涙溢れ落ちないように願う未来に何度でもずっと喰らいつくこの間違いだらけの世界の中君には笑ってほしいからもう誰も傷付けない強く強くなりたいんだよ僕が僕でいられるように素晴らしき世界は今日も安泰街に渦巻く悪い話も知らない知らないフリして目を逸らした正気の沙汰じゃないな真面目に着飾った行進鳴らす足音が弾む行き先は消えない消えない味が染み付いている裏側の世界清く正しく生きること誰も悲しませずに生きること virtuousoまっすぐに生きることそれが間違わないで生きること？ありのまま生きることが正義か騙し騙し生きるのは正義か僕の在るべき姿とはなんだ本当の僕は何者なんだ教えてくれよ教えてくれよ今日も答えのない世界の中で願ってるんだよ不器用だけれどいつまでも君とただ笑っていたいから跳ねる心臓が体揺らし叫ぶんだよ今こそ動き出せ弱い自分を何度でもずっと喰らい尽くすこの間違いだらけの世界の中君には笑ってほしいからもう誰も泣かないよう強く強くなりたいんだよ僕が僕でいられるようにただ君を守るそのために走る走る走るんだよ僕の中の僕を超える"
  },
  {
    "id": 7,
    "artist": "美波",
    "track": "カワキヲアメク",
    "lyrics": "未熟無ジョウされど美しくあれNoDestinyふさわしく無いこんなんじゃきっと物足りないくらい語っとけばうまくいく物、金、愛、言、もう自己顕示飽きた既視感(デジャヴ)何がそんな不満なんだ？散々ワガママ語っといてこれ以上他に何がいる？そんなところも割と嫌いじゃ無いもう「聞き飽きたんだよ、そのセリフ。」中途半端だけは嫌もういいああしてこうして言ってたって愛してどうして？言われたって遊びだけなら簡単で真剣交渉無茶苦茶で思いもしない軽(おも)い言葉何度使い古すのか？どうせ期待してたんだ出来レースでも引用だらけのフレーズも踵持ち上がる言葉タブーにして空気を読んだ雨降らないでよまどろっこしい話は嫌必要最低限でいい2文字以内でどうぞ紅の蝶は何のメールも送らない脆い扇子広げるその方が魅力的でしょう迷で応えられないならほっといてくれ迷えるくらいなら去っといてくれ肝心なとこは筒抜けで安心だけはさせられるような甘いあめが降れば傘もさしたくなるだろう？このまま期待したままでよかった目を瞑った変えたかった大人ぶった無くした巻き戻せなかった今雨、止まないでコピー、ペースト、デリートその繰り返し吸って、吐いただからそれでもいいからさ此処いたいよもういいああしてこうして言ってたって愛してどうして？言われたって遊びだけなら簡単で真剣交渉支離滅裂で思いもしない重い真実(うそ)はタブーにしなくちゃな？きっと期待してたんだ出来レースでも公式通りのフレーズも踵上がる癖もう終わりにして空気を読んだ空晴れないでよ今日も、雨。傘を閉じて濡れて帰ろうよ"
  }
]