[
  {
    "id": 1,
    "track": "うっせぇわ",
    "artist": "ado",
    "lyrics": "正しさとは 愚かさとはそれが何か見せつけてやるちっちゃな頃から優等生気づいたら大人になっていたナイフの様な思考回路持ち合わせる訳もなくでも遊び足りない 何か足りない困っちまうこれは誰かのせいあてもなくただ混乱するエイデイそれもそっか最新の流行は当然の把握経済の動向も通勤時チェック純情な精神で入社しワーク社会人じゃ当然のルールですはぁ？うっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼よく似合うその可もなく不可もないメロディーうっせぇうっせぇうっせぇわ頭の出来が違うので問題はナシつっても私模範人間殴ったりするのはノーセンキューだったら言葉の銃口をその頭に突きつけて撃てばマジヤバない？止まれやしない不平不満垂れて成れの果てサディスティックに変貌する精神クソだりぃな酒が空いたグラスあれば直ぐに注ぎなさい皆がつまみ易いように串外しなさい会計や注文は先陣を切る不文律最低限のマナーですはぁ？うっせぇうっせぇうっせぇわくせぇ口塞げや限界です絶対絶対現代の代弁者は私やろがいもう見飽きたわ二番煎じ言い換えのパロディうっせぇうっせぇうっせぇわ丸々と肉付いたその顔面にバツうっせぇうっせぇうっせぇわうっせぇうっせぇうっせぇわ私が俗に言う天才ですうっせぇうっせぇうっせぇわあなたが思うより健康です一切合切凡庸なあなたじゃ分からないかもね嗚呼つまらねぇ何回聞かせるんだそのメモリーうっせぇうっせぇうっせぇわアタシも大概だけどどうだっていいぜ問題はナシ"
  },
  {
    "id": 2,
    "track": "新時代",
    "artist": "ado",
    "lyrics": "新時代はこの未来だ世界中全部変えてしまえば変えてしまえば…ジャマモノやなものなんて消してこの世とメタモルフォーゼしようぜミュージックキミが起こすマジック目を閉じれば未来が開いていつまでも終わりが来ないようにってこの歌を歌うよDoyouwannaplay?リアルゲームギリギリ綱渡りみたいな旋律認めない戻れない忘れたい夢の中に居させてIwannabefree見えるよ新時代が世界の向こうへさあ行くよNewWorld新時代はこの未来だ世界中全部変えてしまえば変えてしまえば果てしない音楽がもっと届くように夢は見ないわキミが話した「ボクを信じて」あれこれいらないものは消してリアルをカラフルに越えようぜミュージック今始まるライジング目をつぶりみんなで逃げようよ今よりイイモノを見せてあげるよこの歌を歌えばDoyouwannaplay?リアルゲームギリギリ綱渡りみたいな運命認めない戻れない忘れたい夢の中に居させてIwannabefree見えるよ新時代が世界の向こうへさあ行くよNewWorld信じたいわこの未来を世界中全部変えてしまえば変えてしまえば果てしない音楽がもっと届くように夢を見せるよ夢を見せるよ新時代だ新時代だ"
  },
  {
    "id": 3,
    "track": "阿修羅",
    "artist": "ado",
    "lyrics": "ねえ、あんたわかっちゃいない誰それがお手元の世界に夢中化け物の飼い方をまなんでる選ばれる為なら舌を売る裏切られた分だけ墓を掘るへらへらのおつむがどうにかしてうすら寒い言葉ばかりになる覚えない顔とバイバイできるなら阿修羅にだってなれるわ逃げるえすけいぷえすけいぷえすけいぷ仏のまま飛べるすてっぷすてっぷすてっぷ仰せのままアンダスタンアンダスタンどーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく嵐の中跳ねるすきっぷすきっぷすきっぷあっそ、へのかっぱアンダスタンアンダスタンいっそ骨の髄までしゃぶってねえ、あんたわかっちゃいない日々の滲みを木々に焼べて暖をとり合う義理を誣いた彼の四肢は散り散りになる知りもせずに意味を美意識だと崇める擬似餌じみた恣意に御の字だった愉快な御託のフルコースにうわべの面をして可愛がったくだんない僧と踊るくらいなら悪魔と手繋ぐわ逃げるえすけいぷえすけいぷえすけいぷ仏のまま飛べるすてっぷすてっぷすてっぷ仰せのままアンダスタンアンダスタン阿鼻地獄の果てまでロックオン騙るすにーくすにーくすにーく嵐の中跳ねるすきっぷすきっぷすきっぷあっそ、へのかっぱアンダスタンアンダスタンあんた寝言はあの世で言って逃げるえすけいぷえすけいぷえすけいぷ仏のまま飛べるすてっぷすてっぷすてっぷ仰せのままアンダスタンアンダスタンどーどー閻魔様さえ喰らって騙るすにーくすにーくすにーく嵐の中跳ねるすきっぷすきっぷすきっぷあっそ、へのかっぱアンダスタンアンダスタンいっそ骨の髄までしゃぶってねえ、ギャーギャー言っちゃって頭を垂れないで"
  },
  {
    "id": 4,
    "track": "アイドル",
    "artist": "YOASOBI",
    "lyrics": "無敵の笑顔で荒らすメディア知りたいその秘密ミステリアス抜けてるとこさえ彼女のエリア完璧で嘘つきな君は天才的なアイドル様今日何食べた？好きな本は？遊びに行くならどこに行くの？何も食べてないそれは内緒何を聞かれてものらりくらりそう淡々とだけど燦々と見えそうで見えない秘密は蜜の味あれもないないないこれもないないない好きなタイプは？相手は？さあ答えて「誰かを好きになることなんて私分からなくてさ」嘘か本当か知り得ないそんな言葉にまた一人堕ちるまた好きにさせる誰もが目を奪われていく君は完璧で究極のアイドル金輪際現れない一番星の生まれ変わりその笑顔で愛してるで誰も彼も虜にしていくその瞳がその言葉が嘘でもそれは完全なアイはいはいあの子は特別です我々はハナからおまけですお星様の引き立て役Bです全てがあの子のお陰なわけない洒落臭い妬み嫉ettoなんてないわけがないこれはネタじゃないからこそ許せない完璧じゃない君じゃ許せない自分を許せない誰よりも強い君以外は認めない誰もが信じ崇めてるまさに最強で無敵のアイドル弱点なんて見当たらない一番星を宿している弱いとこなんて見せちゃダメダメ知りたくないとこは見せずに唯一無二じゃなくちゃイヤイヤそれこそ本物のアイ得意の笑顔で沸かすメディア隠しきるこの秘密だけは愛してるって嘘で積むキャリアこれこそ私なりの愛だ流れる汗も綺麗なアクアルビーを隠したこの瞼歌い踊り舞う私はマリアそう嘘はとびきりの愛だ誰かに愛されたことも誰かのこと愛したこともないそんな私の嘘がいつか本当になること信じてるいつかきっと全部手に入れる私はそう欲張りなアイドル等身大でみんなのことちゃんと愛したいから今日も嘘をつくのこの言葉がいつか本当になる日を願ってそれでもまだ君と君にだけは言えずにいたけどやっと言えたこれは絶対嘘じゃない愛してる"
  },
  {
    "id": 5,
    "track": "夜に駆ける",
    "artist": "YOASOBI",
    "lyrics": "沈むように溶けてゆくように二人だけの空が広がる夜に「さよなら」だけだったその一言で全てが分かった日が沈み出した空と君の姿フェンス越しに重なっていた初めて会った日から僕の心の全てを奪ったどこか儚い空気を纏う君は寂しい目をしてたんだいつだってチックタックと鳴る世界で何度だってさ触れる心無い言葉うるさい声に涙が零れそうでもありきたりな喜びきっと二人なら見つけられる騒がしい日々に笑えない君に思い付く限り眩しい明日を明けない夜に落ちてゆく前に僕の手を掴んでほら忘れてしまいたくて閉じ込めた日々も抱きしめた温もりで溶かすから怖くないよいつか日が昇るまで二人でいよう君にしか見えない何かを見つめる君が嫌いだ見惚れているかのような恋するようなそんな顔が嫌いだ信じていたいけど信じれないことそんなのどうしたってきっとこれからだっていくつもあってそのたんび怒って泣いていくのそれでもきっといつかはきっと僕らはきっと分かり合えるさ信じてるよもう嫌だって疲れたんだってがむしゃらに差し伸た僕の手を振り払う君もう嫌だって疲れたよなんて本当は僕も言いたいんだほらまたチックタックと鳴る世界で何度だってさ君の為に用意した言葉どれも届かない「終わりにしたい」だなんてさ釣られて言葉にした時君は初めて笑った騒がしい日々に笑えなくなっていた僕の目に映る君は綺麗だ明けない夜に溢れた涙も君の笑顔に溶けていく変わらない日々に泣いていた僕を君は優しく終わりへと誘う沈むように溶けてゆくように染み付いた霧が晴れる忘れてしまいたくて閉じ込めた日々に差し伸べてくれた君の手を取る涼しい風が空を泳ぐように今吹き抜けていく繋いだ手を離さないでよ二人今、夜に駆け出していく"
  },
  {
    "id": 6,
    "track": "怪物",
    "artist": "YOASOBI",
    "lyrics": " 素晴らしき世界に今日も乾杯街に飛び交う笑い声も見て見ぬフリしてるだけの作りもんさ気が触れそうだクラクラするほどの良い匂いがツンと刺した鼻の奥目を覚ます本能のまま今日は誰の番だ？この世界で何が出来るのか僕には何が出来るのかただその真っ黒な目から涙溢れ落ちないように願う未来に何度でもずっと喰らいつくこの間違いだらけの世界の中君には笑ってほしいからもう誰も傷付けない強く強くなりたいんだよ僕が僕でいられるように素晴らしき世界は今日も安泰街に渦巻く悪い話も知らない知らないフリして目を逸らした正気の沙汰じゃないな真面目に着飾った行進鳴らす足音が弾む行き先は消えない消えない味が染み付いている裏側の世界清く正しく生きること誰も悲しませずに生きること virtuousoまっすぐに生きることそれが間違わないで生きること？ありのまま生きることが正義か騙し騙し生きるのは正義か僕の在るべき姿とはなんだ本当の僕は何者なんだ教えてくれよ教えてくれよ今日も答えのない世界の中で願ってるんだよ不器用だけれどいつまでも君とただ笑っていたいから跳ねる心臓が体揺らし叫ぶんだよ今こそ動き出せ弱い自分を何度でもずっと喰らい尽くすこの間違いだらけの世界の中君には笑ってほしいからもう誰も泣かないよう強く強くなりたいんだよ僕が僕でいられるようにただ君を守るそのために走る走る走るんだよ僕の中の僕を超える"
  },
  {
    "id": 7,
    "track": "カワキヲアメク",
    "artist": "美波",
    "lyrics": "未熟無ジョウされど美しくあれNoDestinyふさわしく無いこんなんじゃきっと物足りないくらい語っとけばうまくいく物、金、愛、言、もう自己顕示飽きた既視感(デジャヴ)何がそんな不満なんだ？散々ワガママ語っといてこれ以上他に何がいる？そんなところも割と嫌いじゃ無いもう「聞き飽きたんだよ、そのセリフ。」中途半端だけは嫌もういいああしてこうして言ってたって愛してどうして？言われたって遊びだけなら簡単で真剣交渉無茶苦茶で思いもしない軽(おも)い言葉何度使い古すのか？どうせ期待してたんだ出来レースでも引用だらけのフレーズも踵持ち上がる言葉タブーにして空気を読んだ雨降らないでよまどろっこしい話は嫌必要最低限でいい2文字以内でどうぞ紅の蝶は何のメールも送らない脆い扇子広げるその方が魅力的でしょう迷で応えられないならほっといてくれ迷えるくらいなら去っといてくれ肝心なとこは筒抜けで安心だけはさせられるような甘いあめが降れば傘もさしたくなるだろう？このまま期待したままでよかった目を瞑った変えたかった大人ぶった無くした巻き戻せなかった今雨、止まないでコピー、ペースト、デリートその繰り返し吸って、吐いただからそれでもいいからさ此処いたいよもういいああしてこうして言ってたって愛してどうして？言われたって遊びだけなら簡単で真剣交渉支離滅裂で思いもしない重い真実(うсо)はタブーにしなくちゃな？きっと期待してたんだ出来レースでも公式通りのフレーズも踵上がる癖もう終わりにして空気を読んだ空晴れないでよ今日も、雨。傘を閉じて濡れて帰ろうよ"
  },
  {
    "id": 8,
    "track": "アイデンティティ",
    "artist": "サカナクション",
    "lyrics": "僕は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言われたって僕は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言い聞かせたアイデンティティがない アイデンティティがない叫んだ声は泡になって消えたアイデンティティがない アイデンティティがない探すフリして ポケットをまさぐる僕は一体誰なんだ君は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言われたって君は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言い聞かせた曇った窓に指で描いた 自分によく似た似顔絵すぐに消したアイデンティティがない アイデンティティがない叫んだ声は泡になって消えたアイデンティティがない アイデンティティがない探すフリして ポケットをまさぐる僕は一体誰なんだ何者かになりたくて 何者でもないままでずっと もがいているんだ 僕ら何者かになりたくて 何者でもないままでずっと もがいているんだ 僕らアイデンティティがない アイデンティティがない叫んだ声は泡になって消えたアイデンティティがない アイデンティティがない探すフリして ポケットをまさぐる僕は一体誰なんだ"
  },
  {
    "id": 9,
    "track": "かがみ",
    "artist": "FRUITS ZIPPER",
    "lyrics": "ねえもしも この世界に鏡がなかったとしたら人はいつ自分のこと知ることができたのかな誰かと比べては また落ち込んでないものねだり キリがないや理想の自分は 遠くにいるけど少しずつ 近づけばいいよね鏡よ鏡よ 教えておくれあの子みたいに可愛くなりたい鏡よ鏡よ 変われるのならどんな努力だってしてみせるから本当の私よ もっと輝いて誰より私を 好きでいられるように「誰かのためじゃなく 自分らしく」そんな言葉に縛られてたどうしたいかなんて わからないからとりあえず笑ってみる周りと比べては また焦ってるあの子みたいにはなれないや理想の自分は 遠くにいるけどマイペースで歩いてゆけばいいよね鏡よ鏡よ 教えておくれ私だけが持つ素敵な魔法を鏡よ鏡よ 変われるのなら涙も力に変えてみせるから本当の私よ もっと輝いて誰より私を 好きでいられるように完璧じゃなくたっていい今の私でしか見れない景色がきっとあるから鏡よ鏡よ 教えておくれあの子みたいに可愛くなりたい鏡よ鏡よ 変われるのならどんな努力だってしてみせるから本当の私よ もっと輝いて誰より私を 好きでいられるように"
  },
  {
    "id": 10,
    "track": "YELL",
    "artist": "いきものがかり",
    "lyrics": "「“わたし”は今 どこに在るの」と踏みしめた足跡を 何度も見つめ返す枯葉を抱き 秋めく窓辺にかじかんだ指先で 夢を描いた翼はあるのに 飛べずにいるんだひとりになるのが 恐くて つらくて優しいひだまりに 肩寄せる日々を越えて 僕ら 孤独な夢へと歩くサヨナラは悲しい言葉じゃないそれぞれの夢へと僕らを繋ぐ YELLともに過ごした日々を胸に抱いて飛び立つよ 独りで 未来(つぎ)の空へ僕らはなぜ 答えを焦って宛ての無い暗がりに 自己(じぶん)を探すのだろう誰かをただ 想う涙も真っ直ぐな笑顔も ここに在るのに“ほんとうの自分”を 誰かの台詞(ことば)で繕うことに 逃れて 迷ってありのままの弱さと 向き合う強さをつかみ 僕ら 初めて 明日へと駆けるサヨナラを誰かに告げるたびに僕らはまた変われる 強くなれるかなたとえ違う空へ飛び立とうとも途絶えはしない想いよ 今も胸にいるいつかまためぐり逢うそのときまで忘れはしない誇りよ 友よ 空へ僕らが分かち合う言葉があるこころからこころへ 声を繋ぐ YELLともに過ごした日々を胸に抱いて飛び立つよ 独りで 未来(つぎ)の空へ"
  },
  {
    "id": 11,
    "track": "不協和音",
    "artist": "欅坂46",
    "lyrics": "僕はYesと言わない首を縦に振らないまわりの誰もが頷いたとしても僕はYesと言わない絶対 沈黙しない最後の最後まで抵抗し続ける叫びを押し殺す (Oh! Oh! Oh!)見えない壁ができてた (Oh! Oh! Oh!)ここで同調しなきゃ裏切り者か仲間からも撃たれると思わなかった僕は嫌だ不協和音を 僕は恐れたりしない嫌われたって 僕には僕の正義があるんだ殴ればいいさ 一度妥協したら死んだも同然支配したいなら 僕を倒してから行けよ!君はYesと言うのか軍門に下るのか理不尽なこととわかっているだろう君はYesと言うのかプライドさえも捨てるか反論することに何を怯えるんだ?大きなその力で (Oh! Oh! Oh!)ねじ伏せようとするのかい? (Oh! Oh! Oh!)見て見ぬ振りしなきゃ仲間外れか真実の声も届かないってことか僕は嫌だ不協和音で 既成概念を壊せ!みんな揃って 同じ意見だけではおかしいだろう意思を貫け! ここで主張を曲げたら生きてる価値ない欺きたいなら 僕を抹殺してから行け!ああ 調和だけじゃ危険だああ まさか 自由はいけないことか人はそれぞれバラバラだ何か乱すことで気づくもっと新しい世界僕は嫌だ不協和音を 僕は恐れたりしない嫌われたって 僕には僕の正義があるんだ殴ればいいさ 一度妥協したら死んだも同然支配したいなら 僕を倒してから行けよ!"
  },
  {
    "id": 12,
    "track": "「ひとりで生きられそう」って それってねえ、褒めているの？",
    "artist": "Juice=Juice",
    "lyrics": "「ひとりで生きられそう」ってそれってねえ、褒めているの?強がり隠す弱さ 誰か見抜いてよCalling, Calling, 聞こえないフリ間違い電話のフリ切ないメロディー口ずさんで ごまかしてるのもっと甘えさせてよ ねぇもっと頼りにしてよ ねぇ私だって 普通の女の子守られたい夜だってあるんだよ本当の私じゃない可愛げないとことか 知ったような顔しないで全部 知って欲しい「何にも問題ない」ってそんな訳ないじゃない強がり気付いてよね 意地っ張りな私Lonely, Lonely, 寂しいだけよ素直になれないだけよ不器用なんだわかってくれる人 どこですかぎゅっと抱きしめててよ ねぇそっと頭撫でててよ ねぇ私だって たまには泣くんだよ君の前では良い子でいたいのに本当は違うんじゃない？そんなことないとかって 言い切れるほど強くない全部 分かって欲しいああ だから もっとちゃんと もっと私だけを 見てて欲しいもっと甘えさせてよ ねぇもっと頼りにしてよ ねぇ私だって 普通の女の子守られたい夜だってあるんだよ本当の私じゃない可愛げないとことか 知ったような顔しないで全部 知って欲しい"
  },
  {
    "id": 13,
    "track": "水槽",
    "artist": "CYNHN",
    "lyrics": "私は水槽の中で生きてるのパパとママに注がれた水であなたは水槽の外から私を見てる時々 思い出したように餌をくれる口をパクパクさせてるけど声にはならない泡になって消えてくだけ本当はね 気づいて欲しい本当はね 助けて欲しい本当の言葉は届かない叩かないで そんなに強くガラスが割れちゃうからそうしたら私 生きていけないんだあなたは今日も私の前で色々話す楽しそうに笑ったり 怒ったりしてる私は今日もあなたの前でヒレを動かす精一杯のなにかを伝えようとしてるあなたにはどう見えてるの？私の気持ちは伝わらずに揺れてるだけ本当はね 触れてみたいの本当はね そばにいたいよ本当の想いは届かない指差さないで そんな目で見世物じゃないんだからそうしたら私 溺れてしまうんだここにいるよ私はここにいるのに本当はね 気づいて欲しい本当はね 助けて欲しい本当の言葉は届かない叩かないで そんなに強くガラスが割れちゃうからそうしたら私 生きていけないんだ"
  },
  {
    "id": 14,
    "track": "ひとりよがり",
    "artist": "乃木坂46",
    "lyrics": "もし 君が少しでも本当の私に興味を持ってくれたなら嬉しいんだけどな誰も見てない場所で一人きりで泣いてるそんな姿を想像して強がってるわけじゃない平気なわけじゃないたぶん 人と話すのが下手なだけひとりよがりわかってはいるけどこの性格は しょうがないもう一人の私がささやくの変わりたいって…もし 君が私のこと何でも知ってるって思っているとしたらがっかりさせるかもね何を考えてるか当ててみて欲しいけどきっと それは無理でしょう甘えたいわけじゃない構って欲しいわけじゃないたぶん 自分の世界に入りたいだけひとりよがり認めたくはないけどこの生き方は 寂しいよ心の奥で叫んでいる気づいてって…強がってるわけじゃない平気なわけじゃないたぶん 人と話すのが下手なだけひとりよがりわかってはいるけどこの性格は しょうがないもう一人の私がささやくの変わりたいって…"
  },
  {
    "id": 15,
    "track": "鏡の中から",
    "artist": "まねきケチャ",
    "lyrics": "ねぇ どうしてそんな顔でこっちを見てるの？ああ そうだよ 君は僕で僕は君なんだ言いたいこと言えずに作り笑いばかり悔しいなら悔しいって叫んでみればいいじゃん鏡の中から君が言う「もう一人の僕」が僕に言う「お前 それでいいのかよ」って「こんなもんじゃないだろ」って一番わかってくれてる僕は僕を信じてやれ君がうなずいたねぇ いつまで人のせいにして逃げてるんだろう？ああ わかってる 弱い僕は負けたくないんだ出来ないこと嘆いて自分を責めてばかり苦しいなら苦しいって誰かに言えばいいじゃん鏡の中から君が言う「もう一人の僕」が僕に言う「一人で抱えるなよ」って「みっともなくてもいい」って一番わかってくれてる僕は僕を愛してやれ君が微笑んだかっこ悪くたっていい泥だらけでいい僕だけの道を行け鏡の中から君が言う「もう一人の僕」が僕に言う「お前 それでいいのかよ」って「こんなもんじゃないだろ」って一番わかってくれてる僕は僕を信じてやれ君がうなずいた"
  },
  {
    "id": 16,
    "track": "青と夏",
    "artist": "Mrs. GREEN APPLE",
    "lyrics": "涼しい風吹く青空の匂い今日はダラッと過ごしてみようか風鈴がチリンひまわりの黄色私には関係ないと想って居たんだ夏が始まった合図がした“傷つき疲れる”けどもいいんだ次の恋の行方はどこだ映画じゃない主役は誰だ映画じゃない僕らの番だ優しい風吹く夕焼けの「またね」わかってる、いつか終わることも風鈴がチリンスイカの種飛ばし私にも関係あるかもな恋に落ちてゆく花火は上がって空に咲いてゆく一緒に居たいなもう少しだけ、もう少しだけ夏が終わってしまう“寂しいな”やっぱいいや次の恋の行方はどこだ映画じゃない主役は誰だ映画じゃない私の番だ“綺麗だ”とか“愛しい”だとか言われなくても分かってるんだ夏の終わりにもう一回会えるかなって思うけど恋の行方はどこだ映画じゃない主役は僕だ映画じゃない君との番だ"
  },
  {
    "id": 17,
    "track": "君と夏フェス",
    "artist": "SHISHAMO",
    "lyrics": "汗ばむ体と火照った顔見合わせ笑う君の顔もきっと忘れないよコンビニで買ったお茶もぬるくなって一口飲んでなんだか笑えてきたんだ夢みたいだった景色もあと少しで終わりなんだって寂しそうに言う私の手を引っぱって人気のない方へ進んでく君本当はちょっと期待してたんだ君と二人きりになれること「あっちに行こうぜ」って言う君がなんだかいつもよりたくましく見えちゃったんだよきっと今日のことは忘れてしまうくせに「絶対来年も来ような」なんて言うから期待しちゃうじゃない君の言葉に胸が躍るの時計の針はもうすぐ10時を指すいよいよだねって笑う君の顔もきっと忘れないよでも人ごみの中君とはぐれないように私のことちゃんと捕まえてて君の浴衣姿も想像してみたりして君がもし、彼氏じゃなくてもやっぱり今日のことは忘れたくないの「絶対来年も来ような」なんて言うなら期待しちゃうじゃない私、君の彼女じゃないのに胸が痛いよ君と夏フェス、これが恋じゃなければ一体何だと言うの私、君の彼女じゃないのに君と夏フェス、これが恋じゃなければ説明がつかないよ"
  },
  {
    "id": 18,
    "track": "宿命",
    "artist": "Official髭男dism",
    "lyrics": "心臓からあふれ出した声で歌うメロディ振り向いた未来君からあふれ出した声と合わさって響いた群青の空の下夢じゃない夢じゃない涙の足跡嘘じゃない嘘じゃない泥だらけの笑顔夢じゃない夢じゃない肩を組んで叫びたい僕らの想い届け！奇跡じゃなくていい美しくなくていい生きがいってやつが光輝くから切れないバッテリー魂の限り宿命ってやつを燃やして暴れ出すだけなんだ沈黙が続いたイヤホン自分の弱さに遠ざかってく未来「大丈夫」や「頑張れ」って言葉に苛立ってしまうそんな夜もあった希望の明日を願うからこそ不安に揺れるか弱い心に付け込むような甘い罠張り巡らされてるその真ん中を堂々と歩いて行け！心臓からあふれ出した声で歌うメロディ振り向いた未来君からあふれ出した声と合わさって響いた群青の空の下届け！奇跡じゃなくていい美しくなくていい生きがいってやつが光輝くから切れないバッテリー魂の限り宿命ってやつを燃やして暴れ出すだけなんだただ宿命ってやつをかざして立ち向かうだけなんだ"
  },
  {
    "id": 19,
    "track": "マリーゴールド",
    "artist": "あいみょん",
    "lyrics": "風の強さがちょっと心を揺さぶりすぎて真面目に見つめた君が恋しいでんぐり返しの日々可哀想なふりをしてだらけてみたけど希望の光は目の前でずっと輝いている幸せだ麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて抱きしめて離さない本当の気持ち全部吐き出せるほど強くはないでも同じように涙を流す君がいるから笑っていられるんだ僕は何度も何度も君と恋に落ちてゆく麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて離さない"
  },
  {
    "id": 20,
    "track": "ファンファーレ",
    "artist": "sumika",
    "lyrics": "祈る声がする開幕のベルが鳴るファンファーレが聴こえる閉ざされたドアの向こう側で泣いているあなたへ届けたい言葉があるんだよ独りきりで作り上げたその壁を今すぐ壊してしまいたいんだ嘘みたいな本当の話をしようか世界を変えるような大それたもんじゃないけど僕にとっての君はそんな存在なんだよって伝えたいんだどんな言葉を並べてもきっと白々しいかな純白の想いを黒く塗り潰さないように祈る声がする開幕のベルが鳴るファンファーレが聴こえる閉ざされたドアの向こう側で泣いているあなたへ伝えたい想いがあってさどんな困難も乗り越えて会いに行くからここで待っていて欲しいんだあなたは僕にとって希望の光ですあなたと出会えたから今の僕がいるんだよって伝えたいんだどんな暗闇にいてもきっと迎えに行くから純白の想いを連れて探しに行かせてよ祈る声がする開幕のベルが鳴るファンファーレが聴こえるどんな困難も乗り越えて会いに行くからここで待っていて欲しいんだここで待っていて欲しいんだ"
  },
  {
    "id": 21,
    "track": "群青日和",
    "artist": "東京事変",
    "lyrics": "新宿は豪雨あなた何処へやら今日が青く冷えてゆく東京戦略は皆無あたし何処へやら脳が水滴を奪って乾く「泣きたい気持ちは連なって冬に雨を齎している」と云うけど嘘よ、本番はこれからよと答える喉がカラカラなのさ肺に巣食うは巨大な空洞空っぽな分、沢山詰まる様になってSorry, I can't assist with that."
  }
]