[
  {
    "id": "track_001",
    "title": "夜に駆ける",
    "artist": "YOASOBI",
    "lyrics": "沈むように溶けてゆくように 二人だけの空が広がる夜に..."
  },
  {
    "id": "track_002",
    "title": "Lemon",
    "artist": "米津玄師",
    "lyrics": "夢ならばどれほどよかったでしょう 未だにあなたのことを夢にみる..."
  },
  {
    "id": "track_003",
    "artist": "サカナクション",
    "title": "アイデンティティ",
    "lyrics": "僕は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言われたって僕は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言い聞かせたアイデンティティがない アイデンティティがない叫んだ声は泡になって消えたアイデンティティがない アイデンティティがない探すフリして ポケットをまさぐる僕は一体誰なんだ君は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言われたって君は一体誰なんだ 誰なんだろうわからないのが当たり前だって そう言い聞かせた曇った窓に指で描いた 自分によく似た似顔絵すぐに消したアイデンティティがない アイデンティティがない叫んだ声は泡になって消えたアイデンティティがない アイデンティティがない探すフリして ポケットをまさぐる僕は一体誰なんだ何者かになりたくて 何者でもないままでずっと もがいているんだ 僕ら何者かになりたくて 何者でもないままでずっと もがいているんだ 僕らアイデンティティがない アイデンティティがない叫んだ声は泡になって消えたアイデンティティがない アイデンティティがない探すフリして ポケットをまさぐる僕は一体誰なんだ"
  },
  {
    "id": "track_004",
    "artist": "FRUITS ZIPPER",
    "title": "かがみ",
    "lyrics": "ねえもしも この世界に鏡がなかったとしたら人はいつ自分のこと知ることができたのかな誰かと比べては また落ち込んでないものねだり キリがないや理想の自分は 遠くにいるけど少しずつ 近づけばいいよね鏡よ鏡よ 教えておくれあの子みたいに可愛くなりたい鏡よ鏡よ 変われるのならどんな努力だってしてみせるから本当の私よ もっと輝いて誰より私を 好きでいられるように「誰かのためじゃなく 自分らしく」そんな言葉に縛られてたどうしたいかなんて わからないからとりあえず笑ってみる周りと比べては また焦ってるあの子みたいにはなれないや理想の自分は 遠くにいるけどマイペースで歩いてゆけばいいよね鏡よ鏡よ 教えておくれ私だけが持つ素敵な魔法を鏡よ鏡よ 変われるのなら涙も力に変えてみせるから本当の私よ もっと輝いて誰より私を 好きでいられるように完璧じゃなくたっていい今の私でしか見れない景色がきっとあるから鏡よ鏡よ 教えておくれあの子みたいに可愛くなりたい鏡よ鏡よ 変われるのならどんな努力だってしてみせるから本当の私よ もっと輝いて誰より私を 好きでいられるように"
  },
  {
    "id": "track_005",
    "artist": "いきものがかり",
    "title": "YELL",
    "lyrics": "「“わたし”は今 どこに在るの」と踏みしめた足跡を 何度も見つめ返す枯葉を抱き 秋めく窓辺にかじかんだ指先で 夢を描いた翼はあるのに 飛べずにいるんだひとりになるのが 恐くて つらくて優しいひだまりに 肩寄せる日々を越えて 僕ら 孤独な夢へと歩くサヨナラは悲しい言葉じゃないそれぞれの夢へと僕らを繋ぐ YELLともに過ごした日々を胸に抱いて飛び立つよ 独りで 未来(つぎ)の空へ僕らはなぜ 答えを焦って宛ての無い暗がりに 自己(じぶん)を探すのだろう誰かをただ 想う涙も真っ直ぐな笑顔も ここに在るのに“ほんとうの自分”を 誰かの台詞(ことば)で繕うことに 逃れて 迷ってありのままの弱さと 向き合う強さをつかみ 僕ら 初めて 明日へと駆けるサヨナラを誰かに告げるたびに僕らはまた変われる 強くなれるかなたとえ違う空へ飛び立とうとも途絶えはしない想いよ 今も胸にいるいつかまためぐり逢うそのときまで忘れはしない誇りよ 友よ 空へ僕らが分かち合う言葉があるこころからこころへ 声を繋ぐ YELLともに過ごした日々を胸に抱いて飛び立つよ 独りで 未来(つぎ)の空へ"
  },
  {
    "id": "track_006",
    "artist": "欅坂46",
    "title": "不協和音",
    "lyrics": "僕はYesと言わない首を縦に振らないまわりの誰もが頷いたとしても僕はYesと言わない絶対 沈黙しない最後の最後まで抵抗し続ける叫びを押し殺す (Oh! Oh! Oh!)見えない壁ができてた (Oh! Oh! Oh!)ここで同調しなきゃ裏切り者か仲間からも撃たれると思わなかった僕は嫌だ不協和音を 僕は恐れたりしない嫌われたって 僕には僕の正義があるんだ殴ればいいさ 一度妥協したら死んだも同然支配したいなら 僕を倒してから行けよ!君はYesと言うのか軍門に下るのか理不尽なこととわかっているだろう君はYesと言うのかプライドさえも捨てるか反論することに何を怯えるんだ?大きなその力で (Oh! Oh! Oh!)ねじ伏せようとするのかい? (Oh! Oh! Oh!)見て見ぬ振りしなきゃ仲間外れか真実の声も届かないってことか僕は嫌だ不協和音で 既成概念を壊せ!みんな揃って 同じ意見だけではおかしいだろう意思を貫け! ここで主張を曲げたら生きてる価値ない欺きたいなら 僕を抹殺してから行け!ああ 調和だけじゃ危険だああ まさか 自由はいけないことか人はそれぞれバラバラだ何か乱すことで気づくもっと新しい世界僕は嫌だ不協和音を 僕は恐れたりしない嫌われたって 僕には僕の正義があるんだ殴ればいいさ 一度妥協したら死んだも同然支配したいなら 僕を倒してから行けよ!"
  },
  {
    "id": "track_007",
    "artist": "Juice=Juice",
    "title": "「ひとりで生きられそう」って それってねえ、褒めているの？",
    "lyrics": "「ひとりで生きられそう」ってそれってねえ、褒めているの?強がり隠す弱さ 誰か見抜いてよCalling, Calling, 聞こえないフリ間違い電話のフリ切ないメロディー口ずさんで ごまかしてるのもっと甘えさせてよ ねぇもっと頼りにしてよ ねぇ私だって 普通の女の子守られたい夜だってあるんだよ本当の私じゃない可愛げないとことか 知ったような顔しないで全部 知って欲しい「何にも問題ない」ってそんな訳ないじゃない強がり気付いてよね 意地っ張りな私Lonely, Lonely, 寂しいだけよ素直になれないだけよ不器用なんだわかってくれる人 どこですかぎゅっと抱きしめててよ ねぇそっと頭撫でてて ねぇ私だって たまには泣くんだよ君の前では良い子でいたいのに本当は違うんじゃない？そんなことないとかって 言い切れるほど強くない全部 分かって欲しいああ だから もっとちゃんと もっと私だけを 見てて欲しいもっと甘えさせてよ ねぇもっと頼りにしてよ ねぇ私だって 普通の女の子守られたい夜だってあるんだよ本当の私じゃない可愛げないとことか 知ったような顔しないで全部 知って欲しい"
  },
  {
    "id": "track_008",
    "artist": "CYNHN",
    "title": "水槽",
    "lyrics": "私は水槽の中で生きてるのパパとママに注がれた水であなたは水槽の外から私を見てる時々 思い出したように餌をくれる口をパクパクさせてるけど声にはならない泡になって消えてくだけ本当はね 気づいて欲しい本当はね 助けて欲しい本当の言葉は届かない叩かないで そんなに強くガラスが割れちゃうからそうしたら私 生きていけないんだあなたは今日も私の前で色々話す楽しそうに笑ったり 怒ったりしてる私は今日もあなたの前でヒレを動かす精一杯のなにかを伝えようとしてるあなたにはどう見えてるの？私の気持ちは伝わらずに揺れてるだけ本当はね 触れてみたいの本当はね そばにいたいよ本当の想いは届かない指差さないで そんな目で見世物じゃないんだからそうしたら私 溺れてしまうんだここにいるよ私はここにいるのに本当はね 気づいて欲しい本当はね 助けて欲しい本当の言葉は届かない叩かないで そんなに強くガラスが割れちゃうからそうしたら私 生きていけないんだ"
  },
  {
    "id": "track_009",
    "artist": "乃木坂46",
    "title": "ひとりよがり",
    "lyrics": "もし 君が少しでも本当の私に興味を持ってくれたなら嬉しいんだけどな誰も見てない場所で一人きりで泣いてるそんな姿を想像して強がってるわけじゃない平気なわけじゃないたぶん 人と話すのが下手なだけひとりよがりわかってはいるけどこの性格は しょうがないもう一人の私がささやくの変わりたいって…もし 君が私のこと何でも知ってるって思っているとしたらがっかりさせるかもね何を考えてるか当ててみて欲しいけどきっと それは無理でしょう甘えたいわけじゃない構って欲しいわけじゃないたぶん 自分の世界に入りたいだけひとりよがり認めたくはないけどこの生き方は 寂しいよ心の奥で叫んでいる気づいてって…強がってるわけじゃない平気なわけじゃないたぶん 人と話すのが下手なだけひとりよがりわかってはいるけどこの性格は しょうがないもう一人の私がささやくの変わりたいって…"
  },
  {
    "id": "track_010",
    "artist": "まねきケチャ",
    "title": "鏡の中から",
    "lyrics": "ねぇ どうしてそんな顔でこっちを見てるの？ああ そうだよ 君は僕で僕は君なんだ言いたいこと言えずに作り笑いばかり悔しいなら悔しいって叫んでみればいいじゃん鏡の中から君が言う「もう一人の僕」が僕に言う「お前 それでいいのかよ」って「こんなもんじゃないだろ」って一番わかってくれてる僕は僕を信じてやれ君がうなずいたねぇ いつまで人のせいにして逃げてるんだろう？ああ わかってる 弱い僕は負けたくないんだ出来ないこと嘆いて自分を責めてばかり苦しいなら苦しいって誰かに言えばいいじゃん鏡の中から君が言う「もう一人の僕」が僕に言う「一人で抱えるなよ」って「みっともなくてもいい」って一番わかってくれてる僕は僕を愛してやれ君が微笑んだかっこ悪くたっていい泥だらけでいい僕だけの道を行け鏡の中から君が言う「もう一人の僕」が僕に言う「お前 それでいいのかよ」って「こんなもんじゃないだろ」って一番わかってくれてる僕は僕を信じてやれ君がうなずいた"
  },
  {
    "id": "track_011",
    "artist": "Mrs. GREEN APPLE",
    "title": "青と夏",
    "lyrics": "涼しい風吹く青空の匂い今日はダラッと過ごしてみようか風鈴がチリンひまわりの黄色私には関係ないと想って居たんだ夏が始まった合図がした“傷つき疲れる”けどもいいんだ次の恋の行方はどこだ映画じゃない主役は誰だ映画じゃない僕らの番だ優しい風吹く夕焼けの「またね」わかってる、いつか終わることも風鈴がチリンスイカの種飛ばし私にも関係あるかもな恋に落ちてゆく花火は上がって空に咲いてゆく一緒に居たいなもう少しだけ、もう少しだけ夏が終わってしまう“寂しいな”やっぱいいや次の恋の行方はどこだ映画じゃない主役は誰だ映画じゃない私の番だ“綺麗だ”とか“愛しい”だとか言われなくても分かってるんだ夏の終わりにもう一回会えるかなって思うけど恋の行方はどこだ映画じゃない主役は僕だ映画じゃない君との番だ"
  },
  {
    "id": "track_012",
    "artist": "SHISHAMO",
    "title": "君と夏フェス",
    "lyrics": "汗ばむ体と火照った顔見合わせ笑う君の顔もきっと忘れないよコンビニで買ったお茶もぬるくなって一口飲んでなんだか笑えてきたんだ夢みたいだった景色もあと少しで終わりなんだって寂しそうに言う私の手を引っぱって人気のない方へ進んでく君本当はちょっと期待してたんだ君と二人きりになれること「あっちに行こうぜ」って言う君がなんだかいつもよりたくましく見えちゃったんだよきっと今日のことは忘れてしまうくせに「絶対来年も来ような」なんて言うから期待しちゃうじゃない君の言葉に胸が躍るの時計の針はもうすぐ10時を指すいよいよだねって笑う君の顔もきっと忘れないよでも人ごみの中君とはぐれないように私のことちゃんと捕まえてて君の浴衣姿も想像してみたりして君がもし、彼氏じゃなくてもやっぱり今日のことは忘れたくないの「絶対来年も来ような」なんて言うなら期待しちゃうじゃない私、君の彼女じゃないのに胸が痛いよ君と夏フェス、これが恋じゃなければ一体何だと言うの私、君の彼女じゃないのに君と夏フェス、これが恋じゃなければ説明がつかないよ"
  },
  {
    "id": "track_013",
    "artist": "Official髭男dism",
    "title": "宿命",
    "lyrics": "心臓からあふれ出した声で歌うメロディ振り向いた未来君からあふれ出した声と合わさって響いた群青の空の下夢じゃない夢じゃない涙の足跡嘘じゃない嘘じゃない泥だらけの笑顔夢じゃない夢じゃない肩を組んで叫びたい僕らの想い届け！奇跡じゃなくていい美しくなくていい生きがいってやつが光輝くから切れないバッテリー魂の限り宿命ってやつを燃やして暴れ出すだけなんだ沈黙が続いたイヤホン自分の弱さに遠ざかってく未来「大丈夫」や「頑張れ」って言葉に苛立ってしまうそんな夜もあった希望の明日を願うからこそ不安に揺れるか弱い心に付け込むような甘い罠張り巡らされてるその真ん中を堂々と歩いて行け！心臓からあふれ出した声で歌うメロディ振り向いた未来君からあふれ出した声と合わさって響いた群青の空の下届け！奇跡じゃなくていい美しくなくていい生きがいってやつが光輝くから切れないバッテリー魂の限り宿命ってやつを燃やして暴れ出すだけなんだただ宿命ってやつをかざして立ち向かうだけなんだ"
  },
  {
    "id": "track_014",
    "artist": "あいみょん",
    "title": "マリーゴールド",
    "lyrics": "風の強さがちょっと心を揺さぶりすぎて真面目に見つめた君が恋しいでんぐり返しの日々可哀想なふりをしてだらけてみたけど希望の光は目の前でずっと輝いている幸せだ麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて抱きしめて離さない本当の気持ち全部吐き出せるほど強くはないでも同じように涙を流す君がいるから笑っていられるんだ僕は何度も何度も君と恋に落ちてゆく麦わらの帽子の君が揺れたマリーゴールドに似てるあれは空がまだ青い夏のこと懐かしいと笑えたあの日の恋「もう離れないで」と泣きそうな目で見つめる君を雲のような優しさでそっとぎゅっと抱きしめて離さない"
  },
  {
    "id": "track_015",
    "artist": "sumika",
    "title": "ファンファーレ",
    "lyrics": "祈る声がする開幕のベルが鳴るファンファーレが聴こえる閉ざされたドアの向こう側で泣いているあなたへ届けたい言葉があるんだよ独りきりで作り上げたその壁を今すぐ壊してしまいたいんだ嘘みたいな本当の話をしようか世界を変えるような大それたもんじゃないけど僕にとっての君はそんな存在なんだよって伝えたいんだどんな言葉を並べてもきっと白々しいかな純白の想いを黒く塗り潰さないように祈る声がする開幕のベルが鳴るファンファーレが聴こえる閉ざされたドアの向こう側で泣いているあなたへ伝えたい想いがあってさどんな困難も乗り越えて会いに行くからここで待っていて欲しいんだあなたは僕にとって希望の光ですあなたと出会えたから今の僕がいるんだよって伝えたいんだどんな暗闇にいてもきっと迎えに行くから純白の想いを連れて探しに行かせてよ祈る声がする開幕のベルが鳴るファンファーレが聴こえるどんな困難も乗り越えて会いに行くからここで待っていて欲しいんだここで待っていて欲しいんだ"
  },
  {
    "id": "track_016",
    "artist": "東京事変",
    "title": "群青日和",
    "lyrics": "新宿は豪雨あなた何処へやら今日が青く冷えてゆく東京戦略は皆無あたし何処へやら脳が水滴を奪って乾く「泣きたい気持ちは連なって冬に雨を齎している」と云うけど嘘よ、本番はこれからよと答える喉がカラカラなのさ肺に巣食うは巨大な空洞空っぽな分、沢山詰まる様になっている全部満たせ、群青よ、あたしの喉の渇きを癒して下さいあなたが此処へ還らぬのなら、今すぐあたしを突き放してくれ。…さようならあなた、あたしは疾うに「気付いて」いたのよあなたの瞳の奥に潜むひとの影に。「一人の人間として尊敬している」だとか云うけど嘘よ、女に憶えは無いのかと訊ねる声が震えていたのさ顔に描いた鮮明な化粧「嘘、偽り」の類は全部あたしを大人にした。…さようならあなた、そろそろ行かなきゃ「騙して」ごめんよあなたの思う「理想」の女に成り切れなかった。全部壊せ、群青よ、あたしの心の奥で光ってみせてあなたは遠くの町へ行ってしまった。もう逢えぬのなら、今すぐ全てを忘れたいのに。さようならあなた、あたしは疾うに「気付いて」いたのよあなたの瞳の奥に潜むひとの影に。そしてあたしは独り。都会の雨に塗れてゆく…"
  },
  {
    "id": "track_017",
    "artist": "DAOKO × 米津玄師",
    "title": "打上花火",
    "lyrics": "あの日見渡した渚を今も思い出すんだ砂の上に刻んだ言葉君の後ろ姿寄り返す波が足元をよぎり何かを攫う夕凪の中日暮れだけが通り過ぎて行くパッと光って咲いた花火を見ていたきっとまだ終わらない夏が曖昧な心を解かして繋いだこの夜が続いて欲しかった「あと何度君と同じ花火を見られるかな」って笑う顔に何ができるだろうか傷つくこと喜ぶこと繰り返す波と情動焦燥最終列車の音何度でも言葉にして君を呼ぶよ波間を選びもう一度もう二度と悲しまずに済むようにパッと光って咲いた花火を見ていたきっとまだ終わらない夏が曖enseitな心を解かして繋いだこの夜が続いて欲しかったららららら…あの日見渡した渚を今も思い出すんだ砂の上に刻んだ言葉君の後ろ姿パッと光って咲いた花火を見ていたきっとまだ終わらない夏が曖昧な心を解かして繋いだこの夜が続いて欲しかった"
  }
]